Repository: HardikShah5/dawdemo
Catalog: Dawriyah/*.lproj/Localizable.strings
Languages: ar

# Title
source: title tile title title title title tile title title title
ar: بالفيديو: هل ستنتقل دنيا باطما إلى التمثيل؟

# SubTitle
source: title tile title title title title tile title title title title tile title title title title tile title title title title tile title title title title tile title title title title tile title title title title tile title title title
ar: اختارت الفنانة دنيا باطما أن تؤدي الأغنية المغربية الشهيرة ياك أجرحي لقيدومة الطرب المغربي نعيمة سميح ، وذلك في الحفل الختامي لسهرات مهرجان أصوات نسائية في دورته التاسعة بمدينة تطوان (شمال المغرب) ، حيث خصص المهرجان تكريماً خاصاً لنجمة الطرب المغربي الأصيل نعيمة سميح ، التي اختارت التواري عن الأضواء والاستمتاع بوقتها مع عائلتها .

source: Name
ar: اسم

source: Highlights
ar: يسلط الضوء على

source: Top Rated News
ar: الأعلى تقييما الأخبار

source: Most Popular News
ar: الأكثر قراءة الأخبار

source: Electronic Press
ar: الصحافة الالكترونية

source: Latest News
ar: أحدث الأخبار

source: Writers
ar: الكتاب

# MOST_READ_ARTICLE
source: Most Read Articles
ar: معظم المواد مقروءة

# LATEST_TWEET
source: Latest Tweets
ar: أحدث تويت

source: Latest Facebook Post
ar: آخر مساهمة الفيسبوك

source: Clubs
ar: الاندية الرياضية

source: Players
ar: مشاهير الكورة

source: Poll
ar: صندوق الاقتراع

source: Advertisement
ar: الاعلان

# MAIL_LIST_SUBSCRIPTION
source: Mailing list subscription
ar: القائمة البريدية اشتراك

source: Home
ar: الرئيسية

source: Advance search
ar: البحث المتقدم

source: Select Language
ar: اختار اللغة

source: News
ar: أخبار

# PRESS_KIT
source: General Press Kit
ar: الملف الصحفي

source: Twitter Tweet
ar: تويتر تويت

source: Facebook Post
ar: الفيسبوك المشاركة

source: Annual Report
ar: التقارير السنوية

source: Newspaper
ar: الصحف والمجلات

# OFFICAIL_MAGAZINE
source: Official Magazine
ar: مجلة رسمية

source: The Book
ar: الكتاب

# STATTISTICS
source: Statistics
ar: إحصائيات

source: Favorite
ar: المفضلة

source: About Us
ar: معلومات عنا

source: Contact Us
ar: اتصل بنا

source: Help
ar: مساعدة

source: Logout
ar: خروج

# LANGUAGE_ENGLISH
source: English
ar: الإنجليزية

# LANGUAGE_ARABIC
source: Arabic
ar: عربى

source: Change Language
ar: غير اللغة

# CHANGE_LANGUAGE_TEXT
source: By selecting change option, it will quit from application. You need to re-open from home screen. Do you want to change language?
ar: عن طريق تحديد خيار التغيير، فإنه سيتم إنهاء من التطبيق. تحتاج إلى إعادة فتح من الشاشة الرئيسية. هل تريد تغيير اللغة؟

# CHANGE_ENGLISH
source: Change to English
ar: تغيير إلى اللغة الإنجليزية

# CHANGE_ARABIC
source: Change to Arabic
ar: تغيير إلى اللغة العربية

source: Cancel
ar: إلغاء

source: Twitter Tweets
ar: تغريدات تويتر

source: Facebook Posts
ar: مشاركات الفيس بوك

source: Full news
ar: أخبار الكامل

# LOGOUT_ALERT
source: Are you sure, want to logout?
ar: هل أنت متأكد تريد الخروج؟

source: No
ar: لا

source: Ok
ar: حسنا

source: Total
ar: مجموع
